@extends('layouts.center_layout')

@section('title', $title)

@section('content')
    <main class="with_aside center_template">
{{--        <h1>{{$category->title}}</h1>--}}
        <div class="center_wrapper center_wrapper--ric">
            <div class="center_block--white">
{{--                <div class="center_block">--}}
{{--                    <h2 class="center_block__heading">О проекте</h2>--}}
{{--                    <p><strong>Реализация проекта направлена на</strong>&nbsp;внедрение национальной системы профессионального роста педагогических работников, охватывающей не менее 50 процентов учителей общеобразовательных организаций</p>--}}

{{--                    <p><strong>Основные мероприятия в рамках проекта:</strong></p>--}}

{{--                    <ul>--}}
{{--                        <li>утверждение стандарта функционирования Центра непрерывного развития профессионального мастерства работников системы образования;</li>--}}
{{--                        <li>формирование бесплатных дистанционных программ повышения квалификации педагогических и иных работников образовательных организаций;</li>--}}
{{--                        <li>нормативное закрепление уровней профессионального роста учителей и руководителей образовательных организаций;</li>--}}
{{--                        <li>внедрение методики аттестации руководителей общеобразовательных организаций;</li>--}}
{{--                        <li>создание условий для привлечения в образовательные организации выпускников непедагогических образовательных организаций высшего образования;</li>--}}
{{--                        <li>проведение конкурсов профессионального мастерства педагогов;</li>--}}
{{--                        <li>разработка и внедрение модели единых оценочных требований и стандартов.</li>--}}
{{--                    </ul>--}}

{{--                    <p><strong>РЕГИОНАЛЬНЫЙ КОНТУР ПРОЕКТА</strong></p>--}}

{{--                    <p>В целях обеспечения возможности непрерывного и планомерного повышения квалификации педагогических работников, в том числе на основе использования современных цифровых технологий в 2019 году в регионе будут созданы два центра.</p>--}}

{{--                    <ul>--}}
{{--                        <li><strong>Центр непрерывного повышения профессионального мастерства педагогических работников.&nbsp;Д</strong>ля выстраивания индивидуальной профессиональной траектории учителя в соответствии с личностными потребностями и современными требованиями.&nbsp;В структуре учреждения &ndash; головной офис в г.Воронеже и&nbsp;подразделения&nbsp; в г. Борисоглебск,&nbsp; г. Бутурлиновка, г. Россошь.</li>--}}
{{--                        <li><strong>Центр оценки профессионального мастерства и квалификации педагогов</strong>.</li>--}}
{{--                    </ul>--}}

{{--                    <blockquote>--}}
{{--                        <p><em><strong>&laquo;Важно изначально подготовить учителя, который будет готов работать в новых условиях&raquo;</strong>, &mdash;</em>&nbsp;отметил руководитель департамента образования, науки и молодежной политики Воронежской области Олег Мосолов.</p>--}}
{{--                    </blockquote>--}}

{{--                    <p><strong>Результат реализации проекта в регионе:</strong></p>--}}

{{--                    <ol>--}}
{{--                        <li>Сформированы условия и создана система для непрерывного и планомерного повышения квалификации педагогических работников, в том числе на основе использования современных цифровых технологий, обмена опытом и лучшими практиками, привлечения работодателей к разработке программ дополнительного профессионального образования.</li>--}}
{{--                        <li>Создано 2 центра по модели &laquo;стандарт&raquo; и 5 филиалов по модели &laquo;мини&raquo;.</li>--}}
{{--                        <li>Отремонтировано и оснащено современным оборудованием более 9&nbsp;000 м2.</li>--}}
{{--                        <li>Общий штат сотрудников 2 центров профмастерства с филиалами составит более 200 человек, в том числе основной (педагогический) состав 86 человек пройдёт обучение в федеральных учреждениях.</li>--}}
{{--                        <li>Сформирована методическая сеть на всех уровнях, в том числе штатных сотрудников Центров около 55, в том числе 15 тьюторов, 36 методистов.</li>--}}
{{--                        <li>Создание&nbsp; современных образовательной среды.</li>--}}
{{--                        <li>Будет создана региональная образовательная экосистема, объединяющая 2 центра профмастерства с&nbsp; 5-тью филиалами, не менее 20 стажировочных площадок, опорные площадки, методические площадки в 34 муниципальных образованиях.</li>--}}
{{--                    </ol>--}}

{{--                    <p><strong>Основные показатели проекта &mdash; 2019 год</strong></p>--}}

{{--                    <ol>--}}
{{--                        <li>Создана сеть центров непрерывного профессионального мастерства педагогических работников и центров оценки профессионального мастерства и квалификации педагогов (1 юр. лицо + 1 юр. лицо с 7 филиалами) &mdash;&nbsp;<strong>8</strong>;</li>--}}
{{--                        <li>Количество педагогических работников системы общего, дополнительного и профессионального образования, повысивших уровень профессионального мастерства в форматах непрерывного образования &mdash;&nbsp;<strong>125 человек</strong>;</li>--}}
{{--                        <li>Количество педагогических работников, прошедших добровольную независимую оценку профессиональной квалификации &mdash;&nbsp;<strong>36 человек</strong>.</li>--}}
{{--                    </ol>--}}

{{--                    <p><strong>Для связи по региональному проекту &laquo;Учитель будущего&raquo;:</strong><br />--}}
{{--                        Бабкина Ирина Ивановна &mdash;&nbsp;проректор ВИРО<br />--}}
{{--                        т. +7 (960) 100-50-70, e-mail:&nbsp;babkina-71@bk.ru</p>--}}
{{--                </div>--}}
            </div>
        </div>
        <div class="center_wrapper">
            <div class="center_block center_block--blue">
                <h2 class="center_block__heading center_block__heading--blue"> Новостной раздел <button type="button" class="arrow_down"><i class="fas fa-arrow-circle-up"></i></button></h2>
                <ul class="center__list">
{{--                    @if(count($news))--}}
{{--                        @foreach($news as $post)--}}
{{--                            <li class="center_block__text"><a href="{{route('article',['slug' => $post->slug])}}">{{$post->title}}</a></li>--}}
{{--                        @endforeach--}}
{{--                    @else--}}
{{--                        <li> нет записей</li>--}}
{{--                    @endif--}}
                </ul>
            </div>
        </div>
        <button class="scroll_to_top_button--hidden"><i class="fas fa-chevron-up"></i></button>
    </main>
@endsection
