@extends('layouts.institute_layout')

@section('title', $title)

@section('content')
    <main class="with_aside center_template">

        <h1>Материально-техническое обеспечение и оснащённость образовательного процесса</h1>
        <div class="info">
            <div class="info__block">
                <!-- <h2 class="info__heading">Структура</h2> -->
                <p>В 2019 году курсовые мероприятия проходили как в учебном и административном корпусах ИРО ЧР,
                    так и в районах республики. Благодаря усилиям Министерства образования и науки ЧР и руководства
                    ИРО ЧР созданы все необходимые условия для организации качественного обучения и повышения квалификации
                    работников образовательных учреждений ЧР.
                </p>
            </div>

            <div class="info__block">
                <p>Для обеспечения образовательного процесса в своем распоряжении институт имеет:
                    Административный корпус (по адресу: г. Грозный ул. Х.Кишиевой, 30), в котором для учебных занятий функционируют:
                <ul>
                    <li>учебная аудитория (25 посадочных мест)</li>
                    <li>конференц-зал (40 посадочных мест)</li>
                </ul>
                </p>
            </div>

            <div class="info__block">
                <h2 class="info__heading">Кабинеты</h2>
                <p>обеспечены всем необходимым для проведения занятий, в том числе проекторами,
                    интерактивными досками, компьютерами. Все компьютеры подключены к сети Интернет и имеют
                    доступ в глобальную сеть. На территории Учебного корпуса расположено общежитие: 20 номеров на 100 чел.</p>
            </div>

            <div class="info__block">
                <h2 class="info__heading">Оснащенность ГБУ ДПО ИРО ЧР вычислительной техникой и оборудованием</h2>
                <p>соответствует современным требованиям, на балансе ИРО ЧР  находятся:
                <ul>
                    <li>Компьютеры -116 ед.;</li>
                    <li>Ноутбуки- 2 ед.</li>
                    <li>Интерактивные доски - 9 ед.</li>
                    <li>Электронные обучающие таблицы -2 ед.</li>
                    <li>Сканеры /ксероксы -3 шт.</li>
                    <li>Принтеры -4 шт.</li>
                    <li>Проекторы - 7 ед.</li>
                    <li>Сплит – системы в учебном и административном корпусах – 36</li>
                </ul>
                </p>
                <p>На всех компьютерах Института установлены лицензионные операционные системы и пакет прикладных программ.</p>
            </div>

            <div class="info__block">
                <h2 class="info__heading">Таким образом, можно сделать вывод, что представленная материально-техническая база Института, позволяет эффективно обеспечивать образовательную деятельность.</h2>
            </div>
        </div>
        <button class="scroll_to_top_button--hidden"><i class="fas fa-chevron-up"></i></button>
    </main>
@endsection
